{
    "site":{
        "title":"Agrotech México 2024",
        "description":"Nuestra exhibición está diseñada para que el sector agroindustrial que comprende toda la cadena de valor, desde la producción, la industrialización y la comercialización de sector agroalimentario, incremente su especialización y competitividad al transitar hacia la Agroindustria mediante la adopción de tecnologías como la Inteligencia Artificial, Big Data, Blockchain, Automatización, Drones, Logística, y muchas más."
    },
    "menu":{
        "aboutUS":{
            "title":"QUÍENES SOMOS",
            "subMenu": {
                "option1":"ACERCA DE VINOTELIA",                
                "option2":"ACERCA DE IGECO"
            }
        },
        "option2": {
            "title":"EXPOSITORES",
            "subMenu": {
                "option1":"FACTSHEET 2024",        
                "option2":"MANUAL DEL EXPOSITOR",
                "option3":"CONTRATO VIVE EL VINO",
                "option4":"PATROCINIOS",
                "option5":"TARIFAS",
                "option6":"¿POR QUÉ EXPONER?",
                "option7":"CATEGORÍAS DE PRODUCTOS",    
                "option8":"CONTACTO",
                "option9":"TOOLKIT"

            }
        },        
        "option3": "VISITANTES",
        "option4":{
            "title":"EDICIONES",
            "vev_2023": "REPORTE DE RESULTADOS 2023",
            "directory_2023": "DIRECTORIO DE EXPOSITORES 2023"
        },
        "gallery": "GALERÍA",       
        "event_date": "8 y 9 de junio 2024, Distrito León MX (Instalaciones de la Feria de León)" 
    },
    "home":{
        "presale": "Adquiere tus entradas con un precio especial de preventa",
        "presale_button": "Comprar ahora",
        "main_points": "Ejes del evento",
        "why_participate": "¿Por qué participar?",
        "why_participate_1": "Muestra tu producto en la segunda región de consumo más importante del país",
        "why_participate_2": "Conoce las nuevas tendencias del sector y participa del programa de conferencias y talleres",
        "why_participate_3": "Amplía tu red de negocios a través de encuentros B2B y B2C",
        "why_participate_4": "Promueve tu marca a través de la difusión y la cobertura mediática del evento",
        "sponsor": "Patrocinador",
        "strategic_allies": "Aliados estratégicos"
    },
    "about_vinotelia":{
        "title": "Acerca de Vinotelia",
        "description": "Vinotelia es un proyecto que nace a partir de la necesidad de crecimiento de la entonces Escuela de Vino y Cata de Ana María Arias, que apenas comenzó con cinco estudiantes. Desde hace 7 años, Vinotelia ha formado a más de 80 sommelier y a más 1,500 personas que han participado en el curso para promover el fomento del vino en Guanajuato. Asimismo, cuentan con varios cursos enfocados no solo en el vino, sino también en el café y la cerveza.",
        "title_2":"Clases o cursos que ofrecen",
        "list": "<li>Diplomado en Vinos (Sommelier)</li><li>Cursos de cata de café</li> <li>Cursos de maridaje</li><li>Especialidad en Enoturismo</li>",
        "title_3":"Innovación constante",
        "description_2":"Los cursos que ofrece Vinotelia van dirigidos a toda aquella persona que quiere aprender sobre vino y aquella que quiere profesionalizarse como sommelier, por lo que se encuentran trabajando para poder ofrecer en un mediano plazo licenciaturas y posgrados con esta especialidad.<br /><br />Vinotelia ha apoyado a la Secretaría de Turismo de Guanajuato en el diseño y la operación del evento nacional e internacional Vinum, que ha tenido muy buena respuesta y han hecho uso de la más avanzada tecnología en realidad aumentada y realidad virtual para poder llegar a más personas. Este año se llevará a cabo ya su tercera edición.<br /><br /> Vinotelia, en alianza con Gobierno del Estado y Secretaría de Desarrollo Económico Sustentable, imparte desde hace 2 años, el curso gratuito para promover el fomento del vino en Guanajuato, lo que ha beneficiado a varios municipios del estado, convirtiéndose en el proyecto icónico de la institución."
    },
    "footer":{
        "contact_exhibitor": "CONTACTO EXPOSITORES",
        "contact": "contacto",
        "privacy_policy": "aviso de privacidad"
    }
}
